Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/a-nameoverskrift1-milajon-ruvnnu-eanet-m_id_624689.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 15.11.2010
nob: Pressemelding , 15.11.2010

source: 1 miljon ruvnnu eanet Máilmmi čuoigangilvvuid eaktodáhtolašvuođaprošektii
nob: 1 million kroner ekstra til Ski-VMs frivillighetsprosjekt

source: Kulturministtar Anniken Huitfeldt čalmmustii ahti odne leat 100 beaivvi vel dasságo Máilmmi čuoigangilvvut álget Holmenkollenis juolludettiinis 1 miljon ruvnnu lassin Máilmmi čuoigangilvvuid eaktodáhtolašvuođaprošektii .
nob: Kulturminister Anniken Huitfeldt markerte at det i dag er 100 dager igjen til Ski-VM i Holmenkollen starter ved å tildele 1 million kroner ekstra til Ski-VMs frivillighetsprosjekt .

source: Dát boahtá lassin 1 miljon ruvdnui maid departemeanta juolludii Máilmmi čuoigangilvvuid eaktodáhtolašvuođaprošektii jagi 2009 .
nob: Dette kommer i tillegg til 1 million kroner som departementet tildelte Ski-VMs frivillighetsprosjekt i 2009 .

source: - Eaktodáhtolaš bargu lea dehálaš kultur-- ja valáštallangilvvuid čađaheapmái .
nob: - Frivillig innsats er viktig for gjennomføring av kultur- og idrettsarrangementer .

source: Máilmmi čuoigangilvvut leat váldán atnui ođđa vugiid háhkan dihtii eatodáhtolaš bargiid .
nob: Ski-VM har tatt i bruk nye metoder for å rekruttere frivillige .

source: Doaibman eaktodáhtolaš bargin lea dehálaš sidjiide ge geat servet , cealká kulturministtar Anniken Huitfeldt .
nob: Det å kunne delta som frivillig har også stor betydning for dem som bidrar , sier kulturminister Anniken Huitfeldt .

source: - 2 200 eaktodáhtolačča ožžot oahpahusa mii gealbuda sin doibmii .
nob: - De 2 200 frivillige får relevant opplæring .

source: Dán sáhttet eará ge eaktodáhtolaš organisašuvnnat geavahit ávkin , dadjá kulturministtar Anniken Huitfeldt .
nob: Dette er noe som også andre frivillige organisasjoner vil dra nytte av , sier kulturminister Anniken Huitfeldt .

source: Prošeakta lea nákcen háhkat ollu nissonolbmuid , nuoraid vuollil 30 jagi ja olbmuid geain lea máŋggakultuvrralaš duogáš .
nob: Prosjektet har lykkes med å rekruttere flere kvinner , unge under 30 år og personer med flerkulturell bakgrunn .

source: Eaktodáhtolaččaid oahpahusprográmma sisttisdoallá web-uskádaga , e-oahpahusprográmma ja čoahkkanemiid .
nob: Ekstratildelingen vil bidra til at Ski-VMs frivillighetsprosjekt kan jobbe enda bedre mot målet om et mangfoldig frivillighetskorps .

source: Oahpahusa fáttát leat leamaš Máilmmi čuoigangilvvuid niehkodoaivagat ja árvvut , arenaoahppa , lágideaddji guoibmásvuohta , biras , gearggusvuohta ja HMS ( dearvvašvuohta , biras ja dorvvolašvuohta ) , šláddjiivuohta ja kulturáddejupmi , vuosttaš heahteveahkki ja eará fágaid suorggit .
nob: Opplæringsprogrammet for frivillige består av web-portal , e-læringsprogram og samlinger . Tema i opplæringen har vært visjon og verdier for Ski-VM , arenakunnskap , vertskap , miljø , beredskap og HMS , mangfold og kulturforståelse , førstehjelp og andre fagspesifikke områder .

source: Govva : Christian Ruscetta , Ski-VM 2011
nob: Foto : Christian Ruscetta , Ski-VM 2011
